/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(Зразок)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "Шрифт списку статей:\n";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "Шрифт списку папок:";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "Ніколи не використовувати шрифт менший за";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "Вибрати...";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "Показувати зображення папок у списку";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "Переглядати статті чи веб-сторінки:";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "Вікно";

